[
  "dataview",
  "folder-note-core",
  "templater-obsidian",
  "obsidian-git",
  "cmdr",
  "embed-code-file",
  "obsidian-notes-from-template",
  "tag-wrangler",
  "open-vscode",
  "waypoint",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-advanced-uri",
  "obsidian-spaced-repetition",
  "auto-anki"
]